Repository: TonyMiloro/Pr-cticas-Preprofesionales
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_us

source: In May 1991, the elder Chen was back in the public eye with a rare televised report of Chen meeting with Shanghai leaders.
es_us: En mayo de 1991, el mayor de los Chen estuvo nuevamente en la opinión pública con un extraño reporte televisado del encuentro de Chen con los líderes de Shanghai.i

source: In November 1989, Chen Yun’s economic thought was restored as orthodoxy by the Fifth Plenary Session of the Thirteenth Central Committee.
es_us: En noviembre de 1989, el pensamiento económico de Chen Yun fue restaurado como ortodoxia por la Quinta sesión plenaria del Decimo Tercer Comité Central

source: In September, Li asked in a sharply worded interview with the PRC-owned Hong Kong paper Ta kung pao: “Why do we always have to go to excess?” Berating conservative ideologues, Li said that “[w]e must not use dogmatic and rigid methods to criticize bourgeois liberalization.”47
es_us: En septiembre, Li preguntó en términos incisivos en una entrevista con el diario Ta Kung Pao de Hong Kong del Partido Comunista de China: "Por qué siempre tenemos que ser tan excesivos". Regañando las ideologias conservadoras, Li dijo que "No debemos utilizar métodos dogmáticos y rigidos para criticar la liberalización burguesa". 47

source: In September, on the eve of the Party’s Fifth Plenum, Deng told American physicist T. D. Lee that “reform and opening up will certainly be continued.”51 The message of reform and opening up was pressed by a People’s Daily editorial six days later which strongly reiterated that reform would be continued and declared, “[w]e certainly must not stop eating for fear of choking.”52
es_us: En septiembre, en la vispera del Quinto Pleno del Partido, Deng le comentó al físico estadounidese T.D.Lee que "Sin duda, la reforma y la expansión van a continuar". 51. El mensaje de reforma y expansión fue publicado por una editorial de People´s Daily seis dias después, donde se reiteró fuertemente que la reforma iba a continuar y además declaraba que "definitivamente no tenemos que parar de comer por miedo a ahogarnos".52.

source: In Wang’s view, devolving greater authority to China’s industrial enterprises during the i980s took place at a time when the level of eco­nomic development was low and markets were far from perfect.
es_us: Según la perspectiva de Wang, el traspaso de mayor autoridad a las empresas industriales de China durante 1980 tuvo lugar durante un periodo en el que el desarrollo económico era bajo y los mercados estaban lejos de ser perfectos.

source: In Wang’s view, the restructuring of incentives seriously undermined the ability of the central government to define and implement a policy that took the long-term best interests of the nation into account.
es_us: Según la perspectiva de Wang, la reestructuración de incentivos socavó seriamente la capacidad del gobierno central de definir e implementar una política que tomara en cuenta los intereses a largo plazo de la nación.

source: In a follow-up article published a few months later, Yu argues that there was a crisis of governance at the local level; the legitimacy of grassroots administration was failing and the ability to control society was declining.
es_us: En un artículo posterior que se publicó unos meses después, Yu afirma que hubo una crisis de gobierno a nivel local; se produjo un quiebre en la legitimidad de las organizaciones de base de iniciativa popular y una disminución en la capacidad para controlar a la sociedad.

source: In a major speech, Tan urged cadres to “emancipate the mind” and declared that “it was because of the reform and opening up that we con-ducted that we withstood the severe tests of the changes in the international situation, the political storms in the country, and numerous difficulties.” In good Dengist fashion, Tan argued that “[e]conomic stability is the foun-dation of political and social stability.”14
es_us: En un gran discurso, Tan instó a los dirigentes a "emancipar la mente" y manifestó que "fue por la reforma y la apertura que condujimos, que resistimos las pruebas severas de los cambios en la situación internacional, las tormentas políticas en el pais y numerosas dificultades". De una forma similar a la de Deng, Tan sostuvo que "la estabilidad económica es la base de la estabilidad política y social". 14

source: In a new edition of his path-breaking analysis of political and social change in China since the crackdown in Tiananmen Square in 1989, Joseph Fewsmith traces developments since 2001.
es_us: Nueva edición del innovador análisis sobre el cambio político y social en China desde la represión en la Plaza de Tiananmén en 1989, Joseph Fewsmith sigue el desarrollo de estos cambios desde el 2001,

source: In a passage reminiscent of Sun Yat-sen’s discussion of “thinker- inventors”(xianzhizhe,those who were able to comprehend the trends of their time), their disciples(houzhizhe),and the unconscious performers(buzhizhe),Wang noted the elitism inherent in his concept: “Advanced ele- ments in a society first apprehend(tiren)the aesthetic ideals that represent the direction in which history is developing, and then they energetically propagate these aesthetic ideals so that they spread to every member of society, creating an atmosphere conducive to the realization of these aes- thetic ideals.”In short, the creation and maintenance of political values and ideals, like the extraction of resources and the development of strong and efficient public authority, were a necessary part of maintaining social order in the course of modernization.
es_us: En un pasaje reminiscente de la discusión de Sun Yat-sen sobre los "inventores-pensadores"(xianzhizhe,aquellos capaces de comprender las tendencias de su tiempo), sus discípulos(houzhizhe),y los actores inconscientes(buzhizhe),Wang se dio cuenta del elitismo inherente en este concepto: “Los elementos avanzados en una sociedad primero aprehenden,(tiren)los ideales estéticos que representan la dirección en la que se desarrolla la historia, y luego propagan enérgicamente estos ideales estéticos para que lleguen a cada miembro de la sociedad, para crear una atmósfera conducente a la realización de estos ideales estéticos”.En otras palabras, la creación y el mantenimiento de los valores y los ideales políticos, como la extracción de recursos y el desarrollo de una autoridad pública fuerte y eficiente, eran una parte necesaria para mantener el orden social en el curso de la modernización.public authority, were a necessary part of maintaining social order in the course of modernization.

source: In a self-conscious imitation of The Communist Manifesto, Wu began, “there is a strange spirit that has sprouted wings and flown through the forest of the intellectual world, and that is the 83 P1: SJT 9780521866934c03 CUUK1178/Fewsmith 9780521866934 June 6, 2008 22:2 84 China since Tiananmen intellectual tide of the new authoritarianism” (xin quanwei zhuyi).
es_us: En una imitación consiente del “Manifiesto comunista”, Wu expresó, "Existe un espíritu desconocido que ha desplegado sus alas y se ha echado a volar por la selva del mundo intelectual, y esa es la marea intelectual del neo-autoritarismo (xin quanwei zhuyi).

source: In a single stroke, Jiang Zemin moved against one of the most entrenched local leaders in the country, made a bid for popular support in the campaign against corruption, and acted against powerful people who might oppose him in the future – including the Deng family and Party elder Wan Li (Wan was a longtime supporter of Shougang and, as a former vice-mayor of Beijing, had close ties to the city’s leadership).
es_us: Jiang Zemin, de un solo golpe, tomó medidas contra los líderes más afianzados del país, apostó por el apoyo popular en la campaña anticorrupción y atentó contra las personas más poderosas que podrían oponerse a él en el futuro, incluida la familia de Deng y uno de los miembros veteranos del partido, Wan Li (Wan había sido colaborador durante mucho tiempo de Shougang y, como ex vicealcalde de Pekín, tenía una estrecha relación con los líderes de la ciudad).

source: In addi- tion, Jia's continuance on the PBSC is awkward at best because Hu has been campaigning vigorously against corruption whereas many Chinese remember Jia's apparent involvement in the Yuan Hua scandal of 1999.
es_us: Además, la continuidad de Jia en el PBSC resultaba, en el mejor de los casos, incómoda ya que Hu había llevado a cabo una fuerte campaña en contra de la corrupción; sin embargo, muchos chinos recuerdan que Jia podría haber estado involucrado en el escándalo de Yuan Hua en 1999.

source: In addition to dismissing conservatives’ concerns over whether a particular reform was “socialist” or “capitalist,” Deng blasted his cautious colleagues with one of Mao’s most famous metaphors.
es_us: A parte de descartar las preocupaciones de los conservadores sobre si una reforma particular era “socialista” o “capitalista”, Deng derribó a sus colegas con una de las metáforas más conocidas de Mao.

source: In addition to selecting a new leadership, Party congresses typically revise the Party constitution to reﬂect changed political thinking and listen to the general secretary give a report that lays out the Party's vision for the next five years.
es_us: Además de elegir un nuevo líder político, a menudo, los congresistas del Partido modifican la constitución para reflejar cambios en el pensamiento politico y tienen en cuenta el reporte hecho por el secretario general que muestra la visión que tendrá el partido en los próximos cinco años.

source: In addition to the notion of comprehen- sive planning, Hu used such phrases as “building a Party that serves the interests of the public and governs for the people” that took the Three Represents in a more populist direction.
es_us: Además del concepto de la planificación integral, utilizó frases como “construir un partido que atienda a los intereses del público y gobierne para la gente” que llevaron a la Triple Representatividad en una dirección más popular.

source: In addition, 428,886 million square meters of housing were sold, a 40 percent increase over the previous year.
es_us: Además, se vendieron 428 886 millones de metros cuadrados de viviendas, un aumento del 40 % respecto al año anterior.

source: In addition, Deng Xiaoping’s son, Deng Zhifang (a manager with Shougang International), was apparently detained and questioned with regard to the case, though no charges were filed against him.17
es_us: Además, el hijo de Deng Xiaoping, Deng Zhifang (director en Shougang International), aparentemente fue detenido e interrogado sobre el caso, aunque no se levantaron cargos en su contra17.

source: In addition, Hu was able to secure the appointments of Ling Jihua, Hu's former secretary, and Li Yuanchao, another protégé from the CYL, to the Secretariat (see Table 6), enhancing ege Hu's control over the day-to-day operation of the Party.
es_us: Además, Hu pudo asegurar los nombramientos al Secretarido de Ling Jihua, antiguo secretario de Hu, y Li Yuanchao, otro de sus protegidos de la LJC (véase tabla 6), lo que aumentaba el control de Hu sobre las operaciones diarias del Partido.

source: In addition, the 1978 reform decision to turn from class struggle to eco-nomic modernization has gone further than anyone could have predicted at the time.
es_us: Además, la reforma de 1978 que dispuso dejar atrás la lucha de clases y optar por la modernización económica, ha llegado más allá de lo que cualquier persona pudiese haber imaginado en ese tiempo.

source: In addition, the continual growth of the non-state economy and other societal pressures will continue to press against the constraints of the Leninist party-state.
es_us: Además, el crecimiento continuo de la economía no estatal y otras presiones sociales seguirán oponiéndose a las restricciones del unipartidismo leninista.

source: In all cases, they reflect an effort to come to grips intellectually with the political failure of reform in the 1980s, the economic and social problems that emerged (or became more acute) in the 1990s, and the type of political system that might be effective in coping with the problems facing China, both domestically and internationally.
es_us: En todos los casos reflejan un intento de índole intelectual de afrontar el fracaso político de la reforma en la década de los 80, los problemas económicos y sociales que surgieron (o se agravaron) en la década de los 90, y el tipo de sistema político que podría ser eficaz para lidiar con los problemas que afectan a China, tanto nacionales como internacionales.

source: In an internal speech at the Contemporary China History Institute, Deng called for “extra vigilance over the recent rise in rightist tendencies.”
es_us: En un discurso interno que tuvo lugar en el Instituto de Historia Contemporánea de China, Deng exigió “reforzar la vigilancia sobre el reciente aumento en las tendencias derechistas.”

source: In an interview with Fortnightly Chats (Banyue tan), Chen repeatedly invoked Dengist rhetoric, criticizing “ossified thinking” and giving explicit support to Deng’s “new cat thesis.”17 In contrast, Beijing Party secretary Li Ximing, who would be ousted for his conspicuous resistance to Deng’s policies following the patriarch’s 1992 trip to Shenzhen, avoided the use of similar reformist rhetoric.
es_us: En una entrevista con La charla quincenal(Banyue tan), Chen invocó la retórica de Deng en reiteradas oportunidades, criticando el “pensamiento anquilosado” y respaldando explícitamente la "teoría del gato" de Deng.17 En cambio, el secretario del partido de Pekín, quien sería expulsado por su resistencia evidente a las políticas de Deng luego del viaje del patriarca a Shenzhen en 1992, evitó el uso de la misma retórica reformista.

source: In an interview, writer Liu Zhifeng says, “[y]ou hint that China needs a god like Mao Zedong, a great idol”; Wang replies, “[y]es, but I can’t easily say this.” Liu continues: “My understanding is that you are saying that China needs a period of rule by man, of elite rule, and cannot very quickly institute rule by law.” Wang’s response: “Yes, elite rule.
es_us: El escritor Lui Zhifengm, durante una entrevista, expresa: "te das cuenta de que China necesita un dios como Mao Zedong, un gran ídolo"; a lo que Wang responde: "si, pero no me es facil decirlo". Entonces Lui continúa: "Lo que entiendo es que estas expresando que China necesita un período de gobierno de los hombres, de gobierno de elite, y que no se puede instaurar el gobierno a través la ley". La respuesta de Wang es: "Si, gobierno de elite.

source: In an uncertain legal environment, such as in China, economic actors inevitably cultivate relations with powerful officials, and officials, in turn, direct economic opportunities to such insiders.
es_us: En un ambiente legal incierto, como lo es China, es inevitable que los actores económicos formen relaciones con funcionarios poderosos, y que, a su vez, los funcionarios dirijan las oportunidades económicas hacia actores económicos miembros de estos círculos.

source: In an unusually telling reflection of Party thinking, the People’s Daily published a long article that discussed the difficulties facing the Party in the “crucial period” between 2004 and 2020, when, it predicted, per capita income would rise to $3,000. This analysis comported remarkably well with the work being generated by sociologists during the same period, some of which is cited at the beginning of this chapter. The crux of the analysis was that this critical period would determine China’s long-term future. Some
es_us: En una reflexión inusual del pensamiento partidista, el People´s Daily publicó un largo artículo sobre las dificultades que enfrentaba el partido en el “periodo crucial” entre 2004 y 2020 cuando, de acuerdo con sus predicciones, el ingreso per cápita aumentaría a $3000. Este análisis concordaba sorprendentemente bien con el trabajo que algunos sociólogos se encontraban realizando durante ese mismo periodo, algunos citados al comienzo de este capítulo. El punto clave del análisis era que este periodo crítico determinaría el futuro de China a largo plazo.

source: In any event, the opportunity to move forward on the WTO issue in the run-up to President Clinton’s visit to China was missed.
es_us: De todos modos, se perdió la oportunidad de avanzar con el asunto de la OMC en vísperas de la visita del presidente Clinton a China.

source: In any event, understanding the changes that have already occurred is the first step in thinking more clearly about China’s present and future.
es_us: De cualquier manera, analizar los cambios que han ocurrido en el pasado es fundamental para comprender la situación actual y futura de China.

source: In any event, with the publication of Jiang Zemin’s speech on the 70th anniversary of the CCP on July 1, 1991, it became clear that reform was once again on hold.
es_us: En cualquiera de los casos, con la publicación del discurso de Jiang Zemin por el 70 aniversario del CCP el 1 de julio de 1991, se hizo claro que una vez más la reforma estaba en suspenso.

source: In awell-researched article in Strategy and Management, Yu Jianrong, a rural researcher at CASS, describes the increasing level of organization of peasants in a county in inland Hunan province (the same county where Mao, 80 years earlier, had organized peasants).
es_us: En un artículo confiable presente en la revista Strategy and Management (Estrategia y Administración), Yu Jianrong, un investigador rural de la Academia China de Ciencias Sociales, describe el aumento en el nivel de organización de los campesinos en una sub-prefectura de la provincia continental de Hunan (la misma sub-prefectura en la que Mao, 80 años antes, había organizado a los campesinos).

source: In broad terms, even as the government maintained its own ideological line, a new arena of public discourse developed.
es_us: En términos generales, aun cuando el gobierno mantuvo su línea ideológica propia, surgió un ámbito nuevo de discurso público.

source: In certain ways, the situation following Tiananmen resembled that in 1987 when, in the wake of student demonstrations, Deng and the Party elders had unceremoniously dumped General Secretary Hu Yaobang.
es_us: De cierta forma, lo sucedido luego de Tiananmén se asemeja a lo ocurrido en 1987 cuándo, cómo consecuencia de las manifestaciones estudiantiles, Deng y los mayores del partido habían descartado bruscamente al secretario general Hu Yaobang.

source: In contrast to Wang Zhen’s emphasis on “national nihilism,” He Xin’s criticism focused on what he regarded as the misplaced romanticism of the intellectual elite’s cultural project.
es_us: Contrario al énfasis de Whang Zhen en el "nihilismo nacional", la crítica de He Xin se centraba en lo que él consideraba como el romanticismo mal ubicado del proyecto cultural de la elite intelectual.

source: In contrast to political liberals, who believed that closer ties with the West would undermine such vested interests by reinforcing legal norms and institutions and eventually bring about democracy, the New Left saw elite interests in China combining, even colluding, with international interests to strengthen the hold of socioeconomic elites and reinforce the gap between rich and poor.
es_us: Los políticos liberales sostenían que vínculos más estrechos con occidente socavarían dichos intereses mediante el fortalecimiento de instituciones y normas legales, causando eventualmente el establecimiento de una democracia. En cambio, para la nueva izquierda, los intereses de la élite china se combinaban e incluso confabulaban con intereses internacionales para fortalecer el control socioeconómico de las elites e incrementar aún más la brecha entre ricos y pobres.

source: In contrast to the emphasis on slow and steady economic growth that had dominated press coverage in recent months, the People’s Daily now declared that “the fundamental point for upholding socialism is developing the economy as fast as possible.” The editorial made clear its criticism of “leftists” within the Party by pointing out the “catastrophes” caused in the past by “taking class struggle as the key link.” Two days later, a second editorial urged people to “be more daring in carrying out reform” and cited the Dengist dictum, “Practice is the sole criterion of truth.”
es_us: Contrariamente al énfasis en el crecimiento económico lento y constanteque había dominado la cobertura de los medios de comunicación en los últimos meses el People’s Daily ahora afirmaba que “la clave fundamental para defender el socialismoes desarrollar la economía tan rápido como sea posible”. Esta nota editorial puso en evidencia su crítica a los“izquierdistas”” en el seno del Partido al señalar las “catástrofes” ocurridas en el pasado por “tomar a la lucha de clases como el eslabón clave.” Dos días después, una segunda nota editorial abogó por que las personas “sean más más audaces para llevar a cabo la reforma” y citó la sentencia de Deng, “la práctica es el único criterio de la verdad”.

source: In contrast, Asia was at that time a study of economic prosperity and social order.
es_us: En cambio, Asia era en este entonces un caso de estudio acerca de la prosperidad económica y el orden social.

source: In contrast, other intellectuals began to express concern over the decline in their traditional ethos.
es_us: En contraste, otros intelectuales comenzaron a expresar preocupación sobre el deterioro de sus valores tradicionales.

source: In contrast, the New Leftists worried about “premature” institutionalization, the clarification of property rights, the power relations hidden behind capitalist relations, and the integration of China’s economy into the international economy.
es_us: A diferencia de los neoestatistas, los neoizquierdistas se preocupaban por la institucionalización "prematura", el esclarecimiento de los derechos de la propiedad, las relaciones de poder escondidas detrás de relaciones capitalistas, y la integración de la economía de China en la economía internacional.

source: In direct opposition to Deng’s theses that economic development would promote social stability and that ideological debates should be put off – or better, not taken up – Wang argued that stability could onlybe built on the basis of Marxist ideology.
es_us: En oposición directa a las tésis de Deng, sobre la cuál el desarrollo económico promovería la estabilidad social y los debates ideológicos deberían ser desplazados, o mejor quizás, no llevados a cabo; Wang discutió que la estabilidad solo podría ser construída sobre la base de la ideología Marxista.

source: In doing so, Wang argues that the problem of socialism in China is part of a worldwide “crisis of modernity,” so any answer to China’s problems cannot be based solely on Western concepts of modernity but must respond also to the problems in Western capitalism.
es_us: Al hacer esto, Wang argumenta que el problema del socialismo en China es parte de una "crisis de modernidad" mundial, por lo tanto cada respuesta a los problemas de China no puede basarse solamente en los conceptos de modernidad de Occidente sino que debe responder también a los problemas en el capitalismo Occidental.

source: In either case, the realm of public opinion can no longer be ignored.
es_us: En vista de estos cambios, la opinión pública deja de ser un ámbito relegado.

source: In either case, they spoke more with Chinese outside of China and were more aware of intellectual and academic trends in theWest.
es_us: En cualquier caso, hablaban más con chinos fuera de China y estaban más informados de las corrientes intelectuales y académicas de Occidente.
